[LocAdmin_Strings]

FO_TR_SummonStone_Demon=[ENG];;[ITA];;[FRA];;Der Seelenstein eines Dämons;;[SPA];;[CZE];;Démon lélekköve;;Kamień duszy - Demon;;Камень души - демон;;;
ITEMDESC_TR_SummonStone_Demon=[ENG];;[ITA];;[FRA];;Wird verwendet, um einen Dämon zu beschwören.;;[SPA];;[CZE];;Egy démon megidézésére használható.;;Służy do przywoływania demona.;;Используется для призыва демона.;;;
FO_TR_SummonStone_Goblin=[ENG];;[ITA];;[FRA];;Der Seelenstein eines Goblins;;[SPA];;[CZE];;Goblin lélekköve;;Kamień duszy - Goblin;;Камень души - гоблин;;;
ITEMDESC_TR_SummonStone_Goblin=[ENG];;[ITA];;[FRA];;Wird verwendet, um einen Goblin zu beschwören.;;[SPA];;[CZE];;Egy goblin megidézésére használható.;;Służy do przywoływania goblina.;;Используется для призыва гоблина.;;;
FO_TR_SummonStone_Golem=[ENG];;[ITA];;[FRA];;Der Seelenstein eines Golem;;[SPA];;[CZE];;Gólem lélekköve;;Kamień duszy - Golem;;Камень души - голем;;;
ITEMDESC_TR_SummonStone_Golem=[ENG];;[ITA];;[FRA];;Wird verwendet, um einen Golem zu beschwören.;;[SPA];;[CZE];;Egy gólem megidézésére használható.;;Służy do przywoływania golema.;;Используется для призыва голема.;;;
FO_TR_SummonStone_Skeleton=[ENG];;[ITA];;[FRA];;Der Seelenstein eines Skelett;;[SPA];;[CZE];;Csontváz lélekköve;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_Skeleton=[ENG];;[ITA];;[FRA];;Wird verwendet, um ein Skelett zu beschwören.;;[SPA];;[CZE];;Egy csontváz megidézésére használható.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_Universal=[ENG];;[ITA];;[FRA];;Seelenstein;;[SPA];;[CZE];;Lélekkő;;Kamień duszy;;Камень души;;;
ITEMDESC_TR_SummonStone_Universal=[ENG];;[ITA];;[FRA];;Wird verwendet, um Wesen zu beschwören.;;[SPA];;[CZE];;Lények megidézésére használható.;;Służy do przywoływania stworzeń.;;Используется для призыва существ.;;;

FO_TR_SummonStone_DemonFake=[ENG];;[ITA];;[FRA];;Der Seelenstein eines Dämons;;[SPA];;[CZE];;Démon lélekköve;;Kamień duszy - Demon;;Камень души - демон;;;
ITEMDESC_TR_SummonStone_DemonFake=[ENG];;[ITA];;[FRA];;Wird verwendet, um einen Dämon zu beschwören.;;[SPA];;[CZE];;Egy démon megidézésére használható.;;Służy do przywoływania demona.;;Используется для призыва демона.;;;
FO_TR_SummonStone_GoblinFake=[ENG];;[ITA];;[FRA];;Der Seelenstein eines Goblins;;[SPA];;[CZE];;Goblin lélekköve;;Kamień duszy - Goblin;;Камень души - гоблин;;;
ITEMDESC_TR_SummonStone_GoblinFake=[ENG];;[ITA];;[FRA];;Wird verwendet, um einen Goblin zu beschwören.;;[SPA];;[CZE];;Egy goblin megidézésére használható.;;Służy do przywoływania goblina.;;Используется для призыва гоблина.;;;
FO_TR_SummonStone_GolemFake=[ENG];;[ITA];;[FRA];;Der Seelenstein eines Golems;;[SPA];;[CZE];;Gólem lélekköve;;Kamień duszy - Golem;;Камень души - голем;;;
ITEMDESC_TR_SummonStone_GolemFake=[ENG];;[ITA];;[FRA];;Wird verwendet, um einen Golem zu beschwören.;;[SPA];;[CZE];;Egy gólem megidézésére használható.;;Służy do przywoływania golema.;;Используется для призыва голема.;;;
FO_TR_SummonStone_SkeletonFake=[ENG];;[ITA];;[FRA];;Der Seelenstein eines Skeletts;;[SPA];;[CZE];;Csontváz lélekköve;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonFake=[ENG];;[ITA];;[FRA];;Wird verwendet, um ein Skelett zu beschwören.;;[SPA];;[CZE];;Egy csontváz megidézésére használható.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;

INFO_TR_NoSummonStone_DSC_01=[ENG];;[ITA];;[FRA];;Der Seelenstein fehlt;;[SPA];;[CZE];;Hiányzik a lélekkő;;Brakuje kamienia duszy;;Отсутствует камень души;;;
INFO_TR_NoMana_DSC_01=[ENG];;[ITA];;[FRA];;Zu wenig Mana;;[SPA];;[CZE];;Túl kevés mana;;Za mało many;;Недостаточно маны;;;

FO_It_Perk_Summoner=[ENG];;[ITA];;[FRA];;Beschwörung;;[SPA];;[CZE];;Idézés;;Przywoływacz;;Призыватель;;;
ITEMDESC_It_Perk_Summoner=[ENG];;[ITA];;[FRA];;Der Held kann Seelensteine verwenden, um beliebige Wesen zu beschwören.;;[SPA];;[CZE];;A hős a lélekkövek használatával lényeket idézhet meg.;;Bohater może używać kamieni duszy do przywoływania stworzeń.;;Герой может использовать камни душ для призыва любых существ.;;;

FO_It_Spell_SummonDemon_New=Summon demon;;Evoca demone;;Invocation de démon;;Dämon beschwören;;Invocar demonio;;Vyvolat démona;;Démon idézése;;Przywołanie demona;;Призыв демона;;招喚惡魔;
FO_It_Spell_SummonGoblin_New=Summon goblin;;Evoca goblin;;Invocation de gobelin;;Goblin beschwören;;Invocar trasgo;;Vyvolat goblina;;Goblin idézése;;Przywołanie goblina;;Призыв гоблина;;招喚哥布林;
FO_It_Spell_SummonGolem_New=Summon golem;;Evoca golem;;Invocation de golem;;Golem beschwören;;Invocar gólem;;Vyvolat golema;;Gólem idézése;;Przywołanie golema;;Призыв голема;;招喚石魔;
FO_It_Spell_SummonSkeleton_New=Summon skeleton;;Evoca scheletro;;Invocation de squelette;;Skelett beschwören;;Invocar esqueleto;;Vyvolat kostlivce;;Csontváz idézése;;Przywołanie szkieletu;;Призыв скелета;;招喚骷髏兵;

ITEMDESC_It_Spell_SummonDemon_New=Beliar has many servants. Demons are among the most powerful.;;Beliar ha molti servitori. I demoni sono tra i più potenti.;;Beliar possède de nombreux serviteurs. Les démons figurent parmi les plus puissants de ses suppôts.;;Beliar hat viele Diener. Dämonen gehören zu den Stärksten.;;Beliar tiene muchos siervos. Los demonios están entre los más poderosos.;;Vyvolá na pomoc spolubojovníka;;Beliarnak számos követője akad, közülük a démonok a legerősebbek.;;Beliar ma wiele sług, demony należą do najpotężniejszych.;;У Белиара множество слуг. Демоны - одни из самых могущественных.;;貝萊爾擁有眾多僕人，其中力量最令人畏懼的是惡魔。;
ITEMDESC_It_Spell_SummonGoblin_New=A goblin supports the hero in battle.;;Un goblin aiuta l'eroe in combattimento.;;Un gobelin vient prêter main-forte au héros pendant qu'il combat.;;Ein Goblin steht dem Helden im Kampf zur Seite.;;Un trasgo ayuda al héroe en la batalla.;;Vyvolá na pomoc spolubojovníka;;Egy goblin segíti a hőst a csatában.;;Bohatera w czasie walki wspomoże goblin.;;Гоблин поможет герою в сражении.;;哥布林協助主人公戰鬥。;
ITEMDESC_It_Spell_SummonGolem_New=The hero summons a golem to help him in battle.;;L'eroe evoca un golem per aiutarlo in combattimento.;;Le héros invoque un golem pour l'aider au combat.;;Der Held beschwört einen Golem, der ihm im Kampf zur Seite steht.;;El héroe invoca a un gólem para que le ayude en la batalla.;;Vyvolá na pomoc spolubojovníka;;A hős megidéz egy gólemet, hogy segítsen neki a csatában.;;Bohater przywołuje golema, który będzie mu pomagać w boju.;;Герой вызывает голема для помощи в сражении.;;主人公招喚石魔協助戰鬥。;
ITEMDESC_It_Spell_SummonSkeleton_New=Beliar demands service even beyond death.;;Beliar richiede servizio anche dopo la morte.;;Beliar exige une loyauté par-delà même la mort.;;Beliar fordert seine Dienste auch über den Tod hinaus.;;Beliar exige servicio incluso más allá de la muerte.;;Vyvolá na pomoc spolubojovníka;;Beliar megköveteli a szolgálatot a túlvilágon is.;;Beliar żąda służby nawet po śmierci.;;Белиар требует служения себе даже после смерти.;;尋求貝萊爾的力量有條件，即使以死作為交換。;

INFO_Teach_TR_Summoner_PLR_01=[ENG];;[ITA];;[FRA];;Nimm den Seelenstein in deine Hände und konzentriere all deine magische Kraft auf ihn.;;[SPA];;[CZE];;Vedd a lélekkövet a kezedbe, és összpontosítsd rá minden mágikus erődet.;;Przekaż mi całą wiedzę przywoływaczy.;;Научи меня высшему знанию призывателя.;;[CHI];
SVM_Ass_Elite_Insidious_Teach_TR_Summoner_02=[ENG];;[ITA];;[FRA];;Nimm den Seelenstein in deine Hände und konzentriere all deine magische Kraft in ihn.;;[SPA];;[CZE];;Vedd a lélekkövet a kezedbe, és összpontosítsd rá minden mágikus erődet.;;Weź w dłonie kamień duszy i skieruj na niego całą swoją magiczną energię.;;Возьми камень души в руки и направь в него всю свою магическую энергию.;;[CHI];
SVM_Ass_Elite_Insidious_Teach_TR_Summoner_03=[ENG];;[ITA];;[FRA];;Den ursprünglichen Zweck dieses Steins wiederherstellen.;;[SPA];;[CZE];;A kő eredeti rendeltetésének visszaállítása.;;Zapomnij o pierwotnym przeznaczeniu kamienia.;;Забудь о начальном предназначении этого камня.;;[CHI];
SVM_Ass_Elite_Insidious_Teach_TR_Summoner_04=[ENG];;[ITA];;[FRA];;Gewünschte Wesen beschwören.;;[SPA];;[CZE];;Kiválasztott lények megidézése.;;Skup się na stworzeniu, które chcesz przywołać.;;Сфокусируйся на нужном тебе существе.;;[CHI];
SVM_Ass_Elite_Insidious_Teach_TR_Summoner_05=[ENG];;[ITA];;[FRA];;Wenn du stark genug bist und es schon einmal beschworen hast, wirst du es auf jeden Fall schaffen.;;[SPA];;[CZE];;Ha elég erős vagy, és már korábban is megidézted, akkor biztosan sikerülni fog.;;Jeśli jesteś wystarczająco silny i przywoływałeś je już wcześniej, na pewno ci się uda.;;Если ты достаточно силен и ранее уже вызывал его, то у тебя обязательно получится.;;[CHI];

SVM_Xardas_Teach_TR_Summoner_02=[ENG];;[ITA];;[FRA];;Nimm den Seelenstein in deine Hände und kanalisiere all deine magische Energie in ihn.;;[SPA];;[CZE];;Vedd a lélekkövet a kezedbe, és irányítsd rá minden mágikus energiádat.;;Weź kamień duszy w dłonie i skieruj na niego całą swoją magiczną energię.;;Возьми камень души в руки и направь в него всю свою магическую энергию.;;[CHI];
SVM_Xardas_Teach_TR_Summoner_03=[ENG];;[ITA];;[FRA];;Vergiss den ursprünglichen Zweck dieses Steins.;;[SPA];;[CZE];;Felejtsd el ennek a kőnek az eredeti rendeltetését.;;Zapomnij o początkowym przeznaczeniu tego kamienia.;;Забудь о начальном предназначении этого камня.;;[CHI];
SVM_Xardas_Teach_TR_Summoner_04=[ENG];;[ITA];;[FRA];;Konzentriere dich auf das Wesen, das du brauchst.;;[SPA];;[CZE];;Koncentrálj arra a lényre, amire szükséged van.;;Skup się na stworzeniu, którego potrzebujesz.;;Сфокусируйся на нужном тебе существе.;;[CHI];
SVM_Xardas_Teach_TR_Summoner_05=[ENG];;[ITA];;[FRA];;Wenn du stark genug bist und es schon einmal beschworen hast, wirst du es auf jeden Fall schaffen.;;[SPA];;[CZE];;Ha elég erős vagy, és már korábban is megidézted, akkor biztosan sikerülni fog.;;Jeśli jesteś wystarczająco silny i przywołałeś je wcześniej, na pewno ci się uda.;;Если ты достаточно силен и ранее уже вызывал его, то у тебя обязательно получится.;;[CHI];

SVM_Orc_Old_Calm_Teach_TR_Summoner_02=[ENG];;[ITA];;[FRA];;Nimm den Seelenstein in deine Hände und konzentriere all deine magische Kraft auf ihn.;;[SPA];;[CZE];;Vedd a lélekkövet a kezedbe, és összpontosítsd rá minden mágikus erődet.;;Weź kamień duszy w dłonie i skieruj na niego całą swoją magiczną energię.;;Возьми камень души в руки и направь в него всю свою магическую энергию.;;[CHI];
SVM_Orc_Old_Calm_Teach_TR_Summoner_03=[ENG];;[ITA];;[FRA];;Vergiss den ursprünglichen Zweck dieses Steins.;;[SPA];;[CZE];;Felejtsd el ennek a kőnek az eredeti rendeltetését.;;Zapomnij o początkowym przeznaczeniu tego kamienia.;;Забудь о начальном предназначении этого камня.;;[CHI];
SVM_Orc_Old_Calm_Teach_TR_Summoner_04=[ENG];;[ITA];;[FRA];;Konzentriere dich auf das Wesen, das du brauchst.;;[SPA];;[CZE];;Koncentrálj arra a lényre, amire szükséged van.;;Skup się na stworzeniu, którego potrzebujesz.;;Сфокусируйся на нужном тебе существе.;;[CHI];
SVM_Orc_Old_Calm_Teach_TR_Summoner_05=[ENG];;[ITA];;[FRA];;Wenn du stark genug bist und es schon einmal beschworen hast, wirst du es auf jeden Fall schaffen.;;[SPA];;[CZE];;Ha elég erős vagy, és már korábban is megidézted, akkor biztosan sikerülni fog.;;Jeśli jesteś wystarczająco silny i przywołałeś je wcześniej, na pewno ci się uda.;;Если ты достаточно силен и ранее уже вызывал его, то у тебя обязательно получится.;;[CHI];

SVM_Ass_Old_Wise_Teach_TR_Summoner_02=[ENG];;[ITA];;[FRA];;Nimm den Seelenstein in deine Hände und konzentriere all deine magische Kraft auf ihn.;;[SPA];;[CZE];;Vedd a lélekkövet a kezedbe, és összpontosítsd rá minden mágikus erődet.;;Weź kamień duszy w dłonie i skieruj na niego całą swoją magiczną energię.;;Возьми камень души в руки и направь в него всю свою магическую энергию.;;[CHI];
SVM_Ass_Old_Wise_Teach_TR_Summoner_03=[ENG];;[ITA];;[FRA];;Vergiss den ursprünglichen Zweck dieses Steins.;;[SPA];;[CZE];;Felejtsd el ennek a kőnek az eredeti rendeltetését.;;Zapomnij o początkowym przeznaczeniu tego kamienia.;;Забудь о начальном предназначении этого камня.;;[CHI];
SVM_Ass_Old_Wise_Teach_TR_Summoner_04=[ENG];;[ITA];;[FRA];;Konzentriere dich auf das Wesen, das du brauchst.;;[SPA];;[CZE];;Koncentrálj arra a lényre, amire szükséged van.;;Skup się na stworzeniu, którego potrzebujesz.;;Сфокусируйся на нужном тебе существе.;;[CHI];
SVM_Ass_Old_Wise_Teach_TR_Summoner_05=[ENG];;[ITA];;[FRA];;Wenn du stark genug bist und es schon einmal beschworen hast, wirst du es auf jeden Fall schaffen.;;[SPA];;[CZE];;Ha elég erős vagy, és már korábban is megidézted, akkor biztosan sikerülni fog.;;Jeśli jesteś wystarczająco silny i przywołałeś je wcześniej, na pewno ci się uda.;;Если ты достаточно силен и ранее уже вызывал его, то у тебя обязательно получится.;;[CHI];

INFO_TR_Storyhelper_LoseSummonParent_DSC_01=[ENG];;[ITA];;[FRA];;[GER];;[SPA];;[CZE];;Lélekkő visszaadása;;Odzyskaj kamień duszy;;Вернуть камень души;;[CHI];
INFO_TR_Storyhelper_LoseSummonDemon_DSC_01=[ENG];;[ITA];;[FRA];;[GER];;[SPA];;[CZE];;Démon lélekköve;;Kamień duszy demona;;Камень души демона;;[CHI];
INFO_TR_Storyhelper_LoseSummonSkeleton_DSC_01=[ENG];;[ITA];;[FRA];;[GER];;[SPA];;[CZE];;Csontváz lélekköve;;Kamień duszy szkieletu;;Камень души скелета;;[CHI];
INFO_TR_Storyhelper_LoseSummonGolem_DSC_01=[ENG];;[ITA];;[FRA];;[GER];;[SPA];;[CZE];;Gólem lélekköve;;Kamień duszy golema;;Камень души голема;;[CHI];
INFO_TR_Storyhelper_LoseSummonGoblin_DSC_01=[ENG];;[ITA];;[FRA];;[GER];;[SPA];;[CZE];;Goblin lélekköve;;Kamień duszy goblina;;Камень души гоблина;;[CHI];
